const description = {
  math: "Во время обучения в бакалавриате углубленно изучаются классические разделы математики, составляющие фундамент современного естественно-научного знания (математический анализ, дифференциальные уравнения, алгебра, геометрия, топология) а также новейшие научные результаты в области качественной теории динамических систем, алгебраической топологии, геометрии и функционального анализа, определяющие современные направления развития математики.",
  mathcomp: ""
};

export default description